Repository: giellalt/corpus-sme
Catalog: prestable/tmx/smn/admin/sd/press_releases_fi/tiedote_nimikilpailu_uusi_saame.pdf.tmx
Source language: sme
Languages: smn

source: DIEĐÁHUS Oažžu olggosaddit dalán
smn: TIÄĐÁTTÂS Almostittemrijjâ tállán

source: SÁMI KULTURGUOVDDÁŽA NAMMAGILVU LÁGIDUVVO OĐĐASIT
smn: SÄÄMI KULTTUURKUÁVDÁÁ NOMMÂKIŠTO UÁRNEJUVVOO UĐĐÂSIST

source: Sámediggi ordne ođđa nammagilvvu, man dárkkuhussan lea gávdnat Sámi kulturguovddážii, mii válmmaštuvvá Anára kirkosiidii jagi 2012, dan oaivila ja doaimma govvideaddji nama.
smn: Sämitigge uárnee uđđâ nommâkišto, mon uáivilin lii kavnâđ Aanaar markkânân ive 2012 valmâštuvvee Säämi kulttuurkuávdážân ton uáivil já tooimâ kovvejeijee noomâ.

source: Gilvoáigi lea 18.1. – 17.3.2010.
smn: Kištoäigi lii 18.1.

source: Gilvvu čoavdá 10-lahttosaš bálkkašanlávdegoddi, masa gullá okta ovddasteaddji kulturguovddáža juohke geavaheaddjiorganisašuvnnas (oktiibuot 8 ovddasteaddji) ja maiddái ovddasteaddjit Senaatti-giddodagain ja kulturguovddáža arkiteaktagilvvu vuoitán plánejeaddjijoavkkus.
smn: Kišto čuávdá 10-jeessânsâš palhâšumelävdikodde, moos kulá ohtâ ovdâsteijee jieškote-uv kulttuurkuávdáá kevtteeorganisaatiost (ohtsis 8 ovdâsteijed) sehe ovdâsteijeeh Seenaat-kiddoduvâin já kulttuurkuávdáá arkkitehtuurkišto vuáittám vuávájeijeejuávhust.

source: Lávdegoddi lea nammadan gaskavuođastis 4- lahttosaš bargolávdegotti árvvoštallat boahtán nammaevttohusaid ja maiddái válmmaštallat bálkkašanlávdegoddái evttohusa gilvvu vuoitievttohasain.
smn: Lävdikodde lii nomâttâm jieijâs koskâvuođâst 4-jeessânsâš pargováljukode árvuštâllâđ puáttám nommâiävtuttâsâid sehe valmâštâllâđ palhâšumelävdikoodán iävtuttâs kišto vyeitteeiävtukkâsâin.

source: Nammagilvu lágiduvvui vuosttas háve golggotmánus 2009, dalle mearreáiggis boahtán ja bálkkašanlávdegotti čoahkkimis 10.12.2009 gieđahallamii ja árvvoštallamii dohkkehuvvon nammaevttohusat ledje oktiibuot 69 stuhka.
smn: Nommâkišto uárnejui vuossâmuu keerdi roovvâdmáánust 2009, já talle meriááigán puáttám já palhâšumelävdikode čuákkimist 10.12.2009 kieđâvuššâmnáál já árvuštâllâmnáál tuhhiittum nommâiävtuttâsah lijjii ohtsis 69.

source: Bálkkašanlávdegoddi guđii rabakeahttá guhtta maŋŋonan dahje muđui njuolggadusaid vuostásaččat doaimmahuvvon evttohuskonfeluhta.
smn: Palhâšumelävdikodde kuođij lehâhánnáá kuttâ maŋanum tâi mudoi njuolgâdusâi vuástásávt toimâttum iävtuttâskoovert.

source: Nammagilvvuin ohccojuvvui Sámi kulturguovddážii oanehis, deaivilis, milliibáhcci ja erenomáš sámegielat namma, mii govvida kulturguovddáža kultuvrralaš dárkkuhusa ja mearkkašumi, sápmelaš iešvuođalági, viiddis ja máŋggabealat doaimma ja maiddái dan arkitektuvrralaš hápmegiela.
smn: Nommâkištoin uccui säämi kulttuurkuávdážân uánihis, pehtilis, mielânpäccee já iäráneijee sämikielâlâš noomâ, mii kovvee kulttuurkuávdáá kulttuurlâš ulme já merhâšume, säämi jiešnálásâšvuođâ, vijđes já maaŋgâpiälásâš tooimâ sehe ton arkkitehtuurlâš hämikielâ.

source: Bálkkašanlávdegoddi čoahkkanii Avvilis 13.1.2010 gieđahallat nammagilvui válljejuvvon bargolávdegotti evttohusa nammaevttohusain ja ođđa, dárkkistuvvon gilvonjuolggadusaid.
smn: Palhâšumelävdikodde čokkânij Avelist 13.1.2010 kieđâvuššâđ nommâkiišton väljejum pargováljukode iävtuttâs nommâiävtuttâsâin sehe uđđâ já tärhistum kištonjuolgâdusâin.

source: Bálkkašanlávdegoddi lei seamma oaivilis bargolávdegottiin das, ahte árvvoštallot dohkkehuvvon nammaevttohusaid joavkkus ii gávdno oktage gilvvu njuolggadusain dárkkuhuvvon gáibádusaid deavdi evttohus.
smn: Palhâšumelävdikodde lâi siämmáá mielâ pargováljukuddijn tast, et árvuštâllâmnáálá tuhhiittum nommâiävtuttâsâin ij kavnuu ohtâgin kišto njuolgâdusâi vátámâšâid tevdee iävtuttâs.

source: Nuba bálkkašanlávdegoddi mearridii evttohit bargolávdegotti evttohusa mielde, ahte Sámediggi lágida ođđa, bálkkašanlávdegotti dohkkehan njuolggadusaid mielde nammagilvvu 18.1.2010 – 17.3.2010.
smn: Nuuvtpa palhâšumelävdikodde meridij iävtuttiđ pargováljukode iävtuttâs miäldásávt, et Sämitigge uárnee uđđâ, palhâšumelävdikode tuhhiittem njuolgâdusâi miäldásii nommâkišto 18.1.2010 – 17.3.2010.

source: Gilvoáigi lea guokte mánotbaji.
smn: Kištoäigi lii kyehti mánuppaje.

source: Ođđa gilvvus váldojit vuhtii almmá sierra gáibádusa bálkkašanlávdegotti 10.12.2009 hilgon evttohusat.
smn: Uđđâ kištoost váldojeh vuotân sierânâs vátámâšâttáá palhâšumelävdikode 10.12.2009 hilgon iävtuttâsah.

source: Ođđa gilvvu njuolggadusat ja maiddái vuosttas nammagilvui boahtán dohkkehuvvon evttohusat gávdnojit Sámi kulturguovddáža ruoktosiidduin www.samediggi.fi/skk 18.1.2010.
smn: Uđđâ kišto njuolgâdusah sehe vuossâmuu nommâkiišton puáttám tuhhiittum iävtuttâsah kávnojeh Säämi kulttuurkuávdáá päikkisiijđoin www.samediggi.fi/skk 18.1.2010.

source: Lassidieđuid addá Sámedikki hálddahushoavda ja bálkkašanlávdegotti čálli Juha Guttorm t. 0400– 142 518, bálkkašanlávdegotti ságajođiheaddji Janne Näkkäläjärvi t. 040-7599 427 ja maiddái bálkkašanlávdegotti várreságajođiheaddji Eija Leivo t. 040–8304 886
smn: Lasetiäđuid addel Sämitige haldâttâshovdâ já palhâšumelävdikode čällee Juha Guttorm p. 0400– 142 518, palhâšumelävdikode saavâjođetteijee Janne Näkkäläjärvi p. 040-7599 427 sehe palhâšumelävdikode värisaavâjođetteijee Eija Leivo p. 040–8304 886

source: Sámi kulturguovddáš, mii huksejuvvo Anára kirkosiidii, boahtá leat Suoma sápmelaččaid hálddahusa ja kultuvrra guovddáš.
smn: Säämi kulttuurkuávdáš, mii huksejuvvoo Aanaar markkânân, šadda leđe Suomâ sämmilij haldâttâs já kulttuur kuávdáš.

source: Sámi kulturguovddáža dárkkuhussan lea láhčit sápmelaččaide buoret vejolašvuođaid iežaset eavttuid mielde doalahit ja ovddidit gielaset, kultuvrraset ja ealáhusdoaimmaset ja maiddái fuolahit ja ovddidit kulturiešráđđema ja doarjut sápmelaččaid almmolaš eallineavttuid ovdáneami.
smn: Säämi kulttuurkuávdáá uáivilin lii lääččiđ sämmiláid pyerebijd iävtuid jiešiävtulávt paijeentoollâđ já ovdediđ jieijâs kielâ, kulttuur já iäláttâstooimâ sehe tipšođ já ovdediđ jieijâs kulttuurjiešhaldâšem já tuárjuđ sämmilij almolâš eellimtile ovdánem.

source: Kulturguovddáš buorida maiddái dovdomassiii vejolašvuođaid juohkit dieđuid sápmelaččain eamiálbmogin.
smn: Kulttuurkuávdáš pyereed meiddei merhâšitteht máhđulâšvuođâid levâttiđ tiäđu sämmilijn algâaalmugin.

source: Sámi kulturguovddáža huksemii leat mieđihuvvon 5 miljovnna euro Eurohpa uniovnna guovloovddidanfoandda ruđat.
smn: Säämi kulttuurkuávdáá huksiimân lii mieđettum 5 miljovn eurod Euroop union kuávluovdedemruttârááju ruuđâid.
